[AttributePresentation_Siren AttributePresentationDefinition]
Description="$Willow game. Business card data. capital letters."
NoConstraintText=""
Suffix=""
Prefix=""

[Siren.Head_Lobelia UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 p.m %s1"
UseFailureCharacterMessage="you want to do this %s Use this."
ItemName=""
PickupMessage="you achieved %s"
UseFailureLevelMessage="You must be at least %d level to use this.."
UseFailureConstraintsMessage="This product is not available.."
NoManufacturerName="In general"

[Siren.Skin_Lobelia UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 hours %s1"
UseFailureCharacterMessage="you should %s With the help of this article."
ItemName=""
PickupMessage="Do you have %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="This element does not exist."
NoManufacturerName="In general"

